Table of Contents
 Enum ReinfClass
Namespace
IdeaRS.OpenModel.Material
Assembly
IdeaRS.OpenModel.dll
Reinforcement class type
public enum ReinfClass
Fields
A = 0
Class A
B = 1
Class B
C = 2
Class C
Fields
 Name |  Description
 A = 0
Class A
 B = 1
Class B
 C = 2
Class C
 Edit this page